{{ header }}

<strong>Привет!</strong> <br /><br />

Пожалуйста, подтвердите свой адрес электронной почты, чтобы получить доступ к этому веб-сайту. Нажмите на кнопку ниже, чтобы подтвердить свой адрес электронной почты. <br /><br />

<a href="{{ verify_link }}">Проверить сейчас</a> <br /><br />

С уважением, <br />

<strong>{{ site_title }}</strong>

<hr />

Если у вас возникли проблемы с нажатием кнопки «Подтвердить сейчас», скопируйте и вставьте приведенный ниже URL-адрес в свой веб-браузер: {{ verify_link }}

{{ footer }}
