{{ header }}

<strong>Привет!</strong> <br /><br />

Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.<br /><br />

<a href="{{ reset_link }}">Сбросить пароль</a> <br /><br />

Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется.<br /><br />

С уважением, <br />

<strong>{{ site_title }}</strong>

<hr />

Если у вас возникли проблемы с нажатием кнопки «Сбросить пароль», скопируйте и вставьте приведенный ниже URL-адрес в свой веб-браузер.: {{ reset_link }}

{{ footer }}
